CFBundleName = "Yahoo! 奇摩输入法";
CFBundleDisplayName = "Yahoo! 奇摩输入法";
NSHumanReadableCopyright = "雅虎国际资讯 版权所有\n© 2008-2010 Yahoo! Taiwan All Rights Reserved";
com.yahoo.inputmethod.KeyKey = "Yahoo! 奇摩输入法";
